<template>
  <div>
    <div class="docTitle">隐私政策声明</div>
    <div class="content">
      <p>
        本微信小程序由费森尤斯卡比中国运营并由其关联公司提供支持（合称“费森尤斯卡比”）。通过互联网的便利性及互动性，费森尤斯卡比向您提供某些与本公司及其业务有关的资讯(包括药品和卫生保健信息)。费森尤斯卡比十分重视您的个人信息隐私权益，因此费森尤斯卡比从本微信小程序收集、保留或保管您的个人信息时将严格遵守此政策。
      </p>
      <h5>定义：</h5>
      <p>
        什么是"个人信息"？ 个人信息是指任何直接或间接与某一个人有关的信息，而通过这些信息，能单独或与其他信息相结合确定和识别有关人士的身份，并且这些信息的存在形式使得处理和查阅都是切实可行的，例如姓名、地址、身份证号码、工作单位、执业证号、或电话号。
      </p>
      <p>
        您可选择是否允许我们收集和使用您的个人信息
      </p>
      <p>
        由于本小程序的大多数区域只开放给注册用户，所以您浏览该部分区域或从该部分区域中索取资料时，可能需提供个人信息。
      </p>
      <p>
        我们只有在您自愿选择并要求本小程序提供相关服务或为履行用户协议或本政策的情况下才会收集您的个人信息。我们收集或使用您的个人信息的目的包括：(一)通过费森尤斯卡比为提供您相关服务；（二）向您告知最新的产品或服务发布、更新、活动、即将举行的活动及/或其他第三方的其他新产品或服务，或向您发送宣传材料；（三）完成您所要求的交易或服务；（四）确保费森尤斯卡比的服务与您的需求相关；（五）辅助我们创建和发布与您最具相关性的内容或会议信息；（六）如有必要，向您发送诸如购买的告知及与我们的条款、条件及政策（包括但不限于本隐私政策或使用条款）变更有关的重要通知。（七）允许您访问费森尤斯卡比小程序或其他服务的限制访问区域；（八）使得我们可以与您取得联络，以回应您对于我们的问询或反馈请求或参与调查；（九）辅助我们开发、交付及提高我们产品、服务、内容及广告的质量；（十）为审计、数据分析及调查研究等内部使用，以提升费森尤斯卡比的服务及客户沟通服务；（十一）展示您使用本小程序及其他功能或服务的最新活动；（十二）为您提供本小程序或您需求的其他服务相关的客户支持及问题解决服务；（十三）验证您的身份及对比信息的准确性；（十四）保护用户及费森尤斯卡比的利益，尤其是实施本条款，防止任何由此产生的侵权和诈骗；和/或（十五）其他不时获得您的授权和许可的其他目的。
      </p>
      <p>
        如果您不愿意提供您的个人信息予本公司，我们会尊重您的选择。
      </p>
      <h5>资料的披露：</h5>
      <p>
        我们将对您提供给我们的个人信息保密，但我们可能将您的资料披露给在中国境内和境外的(一)为费森尤斯卡比提供有关公司运作服务、支持或咨询意见的任何人员、代理、顾问、审计员、承包商或服务人员或代表我们履行一定服务或职能的第三方，包括为提供市场开拓协助、投递包裹、发送信函、电子邮件或短信、市场研究、分析数据、提供搜索结果和链接、或客户服务、用户管理，供应我们现有的或未来向客户提供的产品或服务，任何竞赛或推广活动；(二)任何与费森尤斯卡比有业务往来的费森尤斯卡比关联机构；(三)任何对我们负有保密责任的人士；（四）费森尤斯卡比的第三方合作方或服务提供商，如果该等披露是在其提供服务的必要范围内使用您的资料，且该服务是您所不时要求、同意或授权的；(五)根据中国或其它国家的法律法规，我们必须向其披露您的个人信息的人士。
      </p>
      <p>
        个人信息的保存时间不会超过将其保存以达到使用该等资料想要达到的目的(包括任何直接有关的目的)所需的必要时间。
      </p>
      <h5>社交媒体:</h5>
      <p>
        作为一种交互工具，在线社交媒体资源通常被用于为您实现与他人的协作及信息分享。社交媒体资源的一些例子包括：社交网络、论坛、公告板、博客、维基、以及将小程序内容和工具分享给朋友或同事的推荐或转发功能。我们可能向您收集个人信息以便为使您能够利用我们不时提供的在线社交媒体资源。我们也可能会为您实现使用这些在线社交媒体资源将个人信息公布或与他人分享。在使用社交媒体资源分享个人信息时，您应仔细考虑选择将您的哪些个人信息与他人分享。关于个人信息如何在我们的小程序上和其他提供或使用社交媒体的在线资源上被收集、使用及公开披露，我们将提供相应通知及选项。
      </p>
      <p style="text-indent:0px;">
        我们的一些小程序使用登录服务，例如使用我们的合作伙伴账号登陆。这些服务将验证您的身份，并向您提供选项同意将您的特定个人信息分享提供给我们，包含您的姓名、手机号码、医院名称、所属科室等信息，以便预先创建您的注册信息及其他表单。
      </p>
      <h5>同意使用相关数据：</h5>
      <p>
        您同意费森尤斯卡比或其他为费森尤斯卡比提供服务的公司可以收集和使用有关技术数据和相关信息，包括但不限于您的设备（例如，设备标号）的技术信息，系统和应用软件信息，以及外部设备，这些信息的定期收集将有助于我们为您提供与此“应用程序”软件升级、支持和其他服务。费森尤斯卡比或其他为费森尤斯卡比提供服务的公司将使用上述信息进行改进、或是向您提供他们的产品、流程、服务或技术。如您选择向费森尤斯卡比提供有关信息（例如，使用应用程序提供的信息反馈功能），费森尤斯卡比或其他为费森尤斯卡比提供服务的公司将收集并利用这些信息识别您的身份。费森尤斯卡比或其他为费森尤斯卡比提供服务的公司将就用户使用应用程序的情况以及他们的选择偏好收集数据、生成报告（有时候，这亦被称为应用程序分析）。
      </p>
      <h5>儿童网上隐私：</h5>
      <p>
        本小程序的服务对象并非儿童，而本小程序所提供的大部分服务是为18岁或以上的人士而设。所有要求我们提供个人化服务的人士均需年满18岁或以上。未满18岁的人士在要求任何个人化服务时需预先提供其父母的同意书，以便我们能向其解释我们是如何收集、使用或披露其子女的个人信息的，父母也可以因此拒绝我们使用其子女的个人信息，及阻止其子女参与一些需提供个人信息的专题网页。倘若我们发现任何未满18岁的人士向我们提供其个人信息，我们仅将利用这些资料直接与此人联络，告知其我们的政策：即在收集其个人信息前必须先得到其父母的同意。
      </p>
      <p>
        我们不会在未经任何未成年人之父母同意前，使用、分发或披露该未成年人的个人信息予第三方。父母可随时撤回其有关我们使用或保留其子女个人信息的同意书，我们将尽快从资料库中删除有关的个人信息。
      </p>
      <h5>修改及疑问：</h5>
      <p style="text-indent:0px;">
        在法律许可或在不侵犯您的法定权利的范围内，费森尤斯卡比保留其修改、增加或删除部分有关此政策的权利，倘若我们修改此政策条款、我们一定会在本小程序公告修改部分，使您能够随时得悉我们收集哪些人的个人信息，如何使用有关的资料及是否会把有关的个人信息披露给他人等事宜。
      </p>
      <p>
        如果您对此政策的运作有任何疑问，您可以以书面形式与我们联络，联系方式为：Dr.FK@fresenius-kabi.com。如对于我们使用个人信息方面有任何问题及顾虑，我们将尽力作出最快的回应。
      </p>
      <h5>查阅、更改或删除您存于我们联络名单的个人信息：</h5>
      <p>
        您可以查阅，或要求我们删除或更改您的个人信息，请参阅上述的联络详情。
      </p>
      <h5>个人信息的保密：</h5>
      <p>
        所有从本小程序收集的个人信息均保密，所有委派处理这些个人信息的人员都熟悉此隐私政策的内容。
      </p>
      <h5>隐私政策协议：</h5>
      <p>
        您在使用本小程序时提供了个人信息，即意味您同意此隐私政策的条款，倘若您不同意有关条款，敬请您不要在本小程序上披露任何个人信息。
      </p>
      <h5>Cookies文件</h5>
      <p>
        Cookies文件能使小程序在您的微信中储存少量的资料，以便日后能检索这些资料。Cookies文件是一组储存在您微信纯文字档案中的符号，这些符号将传送至您电脑中装有互联网浏览器档案的硬盘。
      </p>
      <p>
        费森尤斯卡比使用暂时性的Cookies文件，使您更容易地浏览本工具。该Cookies文件不会永久性地储存在您的硬盘中。反之，该Cookies文件将于您离开本工具时被删除。
      </p>
      <p>
        费森尤斯卡比持续使用Cookies文件的目的在于准确地记录小程序使用者的数目、识别您是否曾确认为某一国家或地区的居民、卫生保健的专业人士或其它专业人士，并记录下您所指定的自订项目和偏好。
      </p>
      <p>
        我们所使用的Cookies文件不包含任何个人信息。
      </p>
      <p>
        使用者如对我们所使用的Cookies文件有顾虑，可选择使用微信中清除缓存的功能。值得注意的是，倘若您选用有关的功能，本小程序的部份网页可能不能进行正常运作，或在运作时速度缓慢。
      </p>
      <h5>注册</h5>
      <p style="text-indent:0px;">
        本服务仅针对中国医疗卫生相关人士。为了使您可享受我们提供的对Dr.FK多福医生小程序服务的免费使用，您将需要在我们的小程序完成注册并设置一个临时账号（以下简称“账号”）。作为注册流程的一部分，您将需要提供以下个人信息(包含但不仅限于)：姓名、手机号码、医院名称、专业/科室、省、市、区、医院地址/工作地址、手机验证码等信息（以下简称“注册信息”）。我们仅会将您的注册信息用于操作并验证您的注册、设置您的临时账号、以及为您实现对Dr.FK多福医生小程序服务的使用。除了本隐私政策声明中提及的情况，或您在他处曾赋予的先行同意授权外，我们不会将您的注册信息用于任何其他用途或将您的信息向任何第三方公开，除非我们被要求配合相关法律规定的合规操作。尽管如此，我们可能会使用技术标准符合法律法规及行业要求的第三方服务商代替我们保存或处理您的数据。为了保护您的个人信息，我们对于服务供应商采取了适当的技术及组织管理安保措施；我们禁止服务供应商使用或公开您的个人信息，除非我们要求他们在非常必要的情况下提供相关服务。一旦注册，您被立刻赋予使用全部Dr.FK多福医生小程序服务的机会；但如果您因提供的信息不完整或有误而未通过验证，则您的使用将会受限，敬请知悉。
      </p>
      <p style="text-indent:0px;">
        我们仅在以上所述用途的必要情形下保存您的注册信息。例外仅发生在强制数据保留法律规定我们必须长时期保存数据的情况。在您以已注册的账户使用Dr.FK多福医生小程序服务期间，我们可能进一步向您收集个人信息。除非在试用账号隐私政策声明中具体说明，否则任何与您以已注册的账户使用Dr.FK多福医生小程序门户和服务相关的个人信息收集，都将依据我们的通用隐私政策声明的相关条款。
      </p>
    </div>
  </div>
</template>

<script>
export default {};
</script>

<style lang="scss" scoped>
</style>