<template>
  <div>
    <div class="docTitle">使用条款协议</div>
    <div class="content">
      <h5>Dr.FK多福医生用户使用协议条款</h5>
      <p>
        2019年5月25日生效
      </p>
      <p>
        请在使用本小程序前仔细阅读以下用户使用协议（以下简称“协议”）的条款（以下简称“条款”或“本条款”）。如果您决定使用本小程序，表示您同意受本协议条款的约束。
      </p>
      <p>
        欢迎来到Dr.FK多福医生（以下简称“小程序”）。本小程序由费森尤斯卡比中国运营并由其关联公司提供支持（合称“费森尤斯卡比”）。Dr.FK多福医生为中国境内依法具有执业资格的医疗卫生专业人员提供全方位网络资源。如果您需要与我们联系，请发送邮件至dr.fk@fresenius-kabi.com。
      </p>
      <p>
        Dr.FK多福医生小程序的内容受中华人民共和国法律的管辖。
      </p>
      <p>
        <b>条款的接受:</b>一旦您访问或使用本小程序，即说明您已同意受本条款的约束并遵守本条款。费森尤斯卡比保留在其认为需要时对本条款进行修改的权利。我们也将随时在小程序上所张贴的本协议中对相关修改及其生效日期进行公告。您继续使用本小程序服务将视为对于任何修改条款的接受。如果您不同意使用条款的修改，您应当立即终止您对本小程序服务的获取和使用。
      </p>
      <p>
        <b>适用范围:</b>本协议中所有条款仅适用于您对本小程序的使用。费森尤斯卡比还经营其他小程序，该等小程序适用其自身所列明的条款与条件。
      </p>
      <p>
        <b>服务说明:</b>本小程序覆盖了专门针对医疗卫生专业人员的多项服务及信息，内容涉及研究、新闻文章、幻灯片、工具、其他教育性材料以及其他资源。本小程序所载信息只为在中华人民共和国正式取得执业资格的医疗卫生专业人员所提供。本小程序所载信息绝无意代替您自己的医学判断并且本小程序刊载的评论和其他内容亦无意作为可以信赖的建议。因此，我们郑重声明因任何本小程序访问者或任何获知本小程序内容者基于对本小程序材料的信赖所引起的任何责任与义务都与本小程序无关。本小程序及费森尤斯卡比均不对小程序内容的准确性、时效性、可适用性承担任何明示或暗示的保证责任。作为一位医疗卫生专业人士，您应该通过您自己的专业判断来评估本小程序所提供的所有信息。我们也建议在作出任何评价或治疗决定前请咨询其他专业人士并查阅其他参考资料。本小程序提供的医学专业内容，仅供医疗卫生专业人员参考，非医疗卫生专业人员不应使用本小程序的任何功能或服务，如基于任何原因该等人士访问或浏览了本小程序任何医学专业内容，其不应参考该等内容作为诊疗、使用医疗产品或保健品的建议或意见，该等人士应寻求执业医师及其他适格的专业人士意见并遵照医嘱。
      </p>
      <p>
        <b>使用：</b>您可以从本小程序任何一个页面打印副本，并下载摘要，作为您的个人参考。您不可以以任何方式修改您打印或下载的任何材料的纸质或电子拷贝，并且您不得将任何插图、照片、视频或音频片段或任何图形与其所附有的文字分离开来单独使用。我们（以及任何身份确定的撰稿人）作为本小程序材料作者的身份必须始终被注明。您不得将本小程序材料中任何内容用于商业目的。如果您违反本协议条款，打印、复制或者下载小程序任何部分，您使用本小程序的权利将立即终止；并且如我方选择，您必须返还或销毁您所制作的材料的任何副本。如有任何侵犯我们或者任何其他第三方的相关知识产权的情况发生，我们保留移除，中止或终止访问该等侵权材料的权利。一旦您发现任何此种侵权行为，请发送邮件至：Dr.FK@fresenius-kabi.com
      </p>
      <p>
        <b>商标：</b>本小程序所展示的商标、标识和服务商标（合称“<b>商标</b>”）为费森尤斯卡比或其关联公司的注册商标和未注册商标。本小程序所包含的任何内容，在没有费森尤斯卡比或其关联公司明确书面准许的情况下，均不应被解释为以默示、禁止反悔或其他方式授予与商标相关的任何许可或权利。严禁在本条款规定的范围之外滥用本小程序及其内容中的商标。费森尤斯卡比将在法律的最大范围内积极寻求对本小程序及其内容的知识产权的保护，包括追究刑事责任。
      </p>
      <p>
        <b>获取服务：</b>我们保留撤回或修订我们在本小程序上所提供之服务的权利，恕不另行通知。任何时间或任何时期，如果因任何原因无法使用本小程序，我们将不承担责任。
      </p>
      <p>
        <b>陈述：</b>作为本小程序的使用者，您应负责确保您向我们提供的信息的准确性。
      </p>
      <p>
        <b>注册和隐私保护：</b>本小程序的大多数区域只开放给注册用户。每个注册名仅供一人使用。费森尤斯卡比不允许您与他人或多个用户在网络上分享您的用户名和密码。您将确保任何密码的安全性。请参阅我们的互联网隐私政策以获取关于注册程序以及费森尤斯卡比如何保护您个人信息的信息。在访问或使用本小程序以获取相关服务时，您可能需要提供您的个人信息和数据（合称“<b>用户信息</b>”）。您应确保您提交用户信息的真实性、准确性、完整性及实时性。若您提供的用户信息不真实、不准确或不完整，您可能无法使用我们的服务，我们将不承担由此导致的任何责任。在这种情况下，我们亦有权中止或终止您对本小程序部分或全部功能和内容的使用。
      </p>
      <p>
        您确认并同意，为了更好的为您提供及时且专业的服务，您的用户信息可能被我们位于中华人民共和国境内或境外的关联公司所共享。我们的第三方合作方或服务提供商可能在我们提供服务的必要范围内使用您的用户信息，且该服务是您所要求或授权的。在这种情况下，该第三方合作方或服务供应商可获取您的部分或所有用户信息。在提交或使用用户信息后，在法律允许的范围内，我们将不会进一步告知您外部合作关系的存在，或第三方服务供应商的身份，除非您主动联系我们要求提供此类信息。此外，本小程序可以提供部分第三方合作方或服务提供商的小程序或服务的用户注册账号绑定功能。一旦注册用户同意绑定，本小程序可与该第三方小程序或服务共享用户信息，并在提供服务的必要范围内，共享注册用户在本小程序和/或第三方小程序或服务中的全部数据。您知晓且确认，该等第三方合作方或服务供应商可能拥有其自身的隐私政策，该隐私政策可能不同于我方的隐私政策。我们不就该第三方对您的隐私保护承担任何责任。
        <br>
        在包括但不限于下列情形下，我们保留披露您部分或全部用户信息的权利：
      </p>
      <ul>
        <li>(1)&nbsp;事先获得用户授权；</li>
        <li>(2)&nbsp;依照相关法律法规或公安管理法规的要求</li>
        <li>(3)&nbsp;按照有关政府主管部门的要求；</li>
        <li>(4)&nbsp;为维护公共利益所必须的；</li>
        <li>(5)&nbsp;为使我们的工作人员、职员、代理、承包商、供应商或商业合作伙伴能为您提供服务，或代表我们发挥该服务的一定职能，包括为提供市场开拓协助、市场研究或客户服务、用户管理，供应我们现有的或未来的向客户提供的产品或服务，或任何竞赛或推广活动时；以及</li>
        <li>(6)&nbsp;为维护我们的合法利益所必须披露时。</li>
      </ul>
      <p>
        您了解并明白，尽管我们根据中华人民共和国的相关法律、强制性技术标准和规范，采取并使用了合理措施、方案及设备，建立了用户信息处理系统，订立了较成熟的用户信息管理机制，并且落实了相关的信息管理责任和必要的信息追溯体系，但是我们仍无法保证避免了所有由第三方或因其他原因造成的漏洞、损失、虚假、不正当使用或其他侵犯安全信息/隐私信息的情况。除非相关法律另行强制性规定，您同意，如非因我们的故意或重大过失所造成的前述事件时，我们不承担由此类事件所造成的任何损害赔偿责任或违约责任。
      </p>

      <p>
        <b>免费试用：</b>费森尤斯卡比提供对Dr.FK多福医生小程序和服务的免费试用，允许用户在限定时期内可以体验并试用Dr.FK多福医生小程序服务。
      </p>
      <p>
        为了使您可享受我们提供的对Dr.FK多福医生小程序服务的免费试用，您将需要在我们的小程序完成注册并设置一个临时账号。作为您注册流程的一部分，您将需要提供指定个人信息，包括但不仅限于您的姓名、手机号码、所属科室、医院名称、等（以下统称为您的“用户名”）。您应该向费森尤斯卡比提供准确、完整且最近更新的注册信息。您需对您的用户名下发生的全部行为自行全部负责，并对您密码的保密负全部责任。您被禁止使用其他人的账号，禁止允许任何第三方使用您的账号。您应该将任何形式的账号使用授权或任何与账号相关的其他安全事项以书面形式通知费森尤斯卡比。
      </p>

      <p>
        您知悉并同意：
      </p>

      <ul>
        <li>
          (1)&nbsp;费森尤斯卡比保留单方面拒绝为您正式注册用户或在任意时间注销您的试用账号的权力，尤其在您有任何违反我们的使用协议条款的行为的情况下。
        </li>
        <li>
          (2)在验证期内及验证合格后，您被赋予使用Dr.FK多福医生小程序服务的机会；如果您因提供的信息不完整或有误而未通过验证，则您的使用将会受限小程序。</li>
        <li>
          (3)&nbsp;在同一时间内，您仅可以创建并使用一个账号。禁止多次注册并/或代替第三方进行注册。
        </li>
        <li>
          (4)&nbsp;一定时间内仅可以注册一次账号。费森尤斯卡比保留单方面拒绝重复注册的权力。
        </li>
        <li>
          (5)&nbsp;Dr.FK多福医生小程序的某些特定功能和服务，仅供Dr.FK多福医生小程序的正式注册用户使用，临时账号可能无法访问或使用这些特定功能和服务。
        </li>
        <li>
          (6)&nbsp;您在使用Dr.FK多福医生小程序服务过程中必须遵守Dr.FK多福医生用户使用协议条款和相关法律法规。
        </li>
      </ul>

      <p>
        <b>上传材料到本小程序：</b>每当您使用允许您向本小程序上传材料的功能或与其他本小程序用户（包括合作小程序用户）联系时（如通过使用论坛或评论区），您必须遵守这些条款及条件和所有适用的法律法规。用户上传材料不得含有如下内容：1) 反对宪法确定的基本原则的；2) 危害国家统一、主权和领土完整的；3) 泄露国家秘密、危害国家安全或者损害国家荣誉和利益的；4) 煽动民族仇恨、民族歧视，破坏民族团结，或者侵害民族风俗、习惯的；5) 宣扬邪教、迷信的；6) 扰乱社会秩序，破坏社会稳定的；7) 诱导未成年人违法犯罪和渲染暴力、色情、赌博、恐怖活动的；8) 侮辱或者诽谤他人，侵害公民个人隐私等他人合法权益的；9) 危害社会公德，损害民族优秀文化传统的；10) 有关法律、行政法规和国家规定禁止的其他内容。用户禁止提交、张贴、分发或传送任何诽谤性（或潜在有诽谤性）、淫秽、攻击性、不雅、侵权或其他非法或令人讨厌或反感的材料或信息。您不得向或从本小程序张贴、转递任何从技术上来说是有害的材料（包括但不限于：电脑病毒、逻辑炸弹、特洛伊木马、蠕虫、有害成分、损坏的数据或其他恶意软件或有害的数据）。此外，用户上传材料（包括任何评论，如适用）不得含有如下内容：1) 包含任何药品、医疗器械、保健品、医疗服务的宣传推广信息，及对功效、安全、质量或其他方面的保证、断言或其他不具有客观实证依据的主观判断或偏向性意见，或涉及不同药品、医疗器械、保健品的功效比较；2) 损害任何商业实体或产品、服务提供者的合法权益；3) 侵犯他人知识产权及其他财产权益；4) 泄露他人个人隐私或商业秘密；5) 未经本小程序允许进行任何商品或服务的交易。您承诺，您是该等上传材料的所有者或授权使用者，和/或拥有所有必要的权力、许可及权限在本小程序提交或者发布该等材料或信息。任何您所上传到本小程序的材料将被视为非机密和非专有的，若您提交并发送该等内容至本小程序或其他与本小程序合作的第三方小程序或应用服务平台上，即表示您授予了费森尤斯卡比在世界范围内的非独占性许可，费森尤斯卡比可使用、复制、分发、修改、改变、出版、翻译任何这类材料用于任何用途，该授权为免费的，费森尤斯卡比及其关联公司无需支付任何报酬，且无需承担任何责任。费森尤斯卡比还有权披露这些信息，以充分配合任何执法机关或法院，如其要求或指示费森尤斯卡比披露任何违反本条款张贴材料的个人的身份或找出该个人。费森尤斯卡比将不对您或本小程序任何其他用户张贴的任何材料的内容或准确性负责，也不会就此向任何第三方承担责任。如果我们认为这些材料不符合这些使用条款，或者发现该内容不适当或者易引起争议的，我们可随时自行决定对该等内容进行预先审查或移除，或拒绝展示该等内容，或变更和/或删除。除非另行作出明确同意，费森尤斯卡比并不保证对上传内容和信息提供长期存储或展示服务，在任何时候费森尤斯卡比保留删除包括您和其他用户在小程序上上传或发布的任何材料，而无需进一步取得您的事先同意。
      </p>

      <p>
        <b>第三方内容：</b>本小程序包含来自第三方的信息内容，该等第三方包括但不限于费森尤斯卡比的国际或中国内容供应商、医学教育及医生培训合作伙伴、内容及媒体合作伙伴以及其他商业合作伙伴。本小程序也提供其他互联小程序点的链接。该等信息在网络上随处可见。对第三方提供的信息或我们提供链接的其他小程序的内容，费森尤斯卡比不承担任何责任。鉴于我们并不控制第三方提供的信息或提供链接的其他小程序的内容，您应当承担使用/依赖该等内容、广告、产品、信息或者资讯产生的或与之相关的所有风险，不得就您使用和/或依赖该等内容、广告、产品、信息或者资讯导致的直接或间接损失向费森尤斯卡比索赔。这些互联网小程序受其各自小程序上所列明的适用于其自身的使用条款的管辖。本小程序仅为了向您提供方便这一目的而提供第三方信息内容、链接、小程序或账号绑定功能，不应当被视为任何对您或第三方提供的和/或与之有关的外部服务的义务或责任的保证、认可或者承担。
      </p>

      <p>
        <b>宣传内容的使用：</b>本小程序仅供从中华人民共和国境内登陆本小程序的用户使用，小程序上可获得的商品及服务仅适用于中华人民共和国境内居民。公布在本小程序上的任何商品或服务的全部材料将同样受制于本协议中的条款和条件的限制。除非另有说明，费森尤斯卡比并不参与任何在本小程序上第三方商品或服务的宣传内容下的交易。因此，费森尤斯卡比无法控制宣传内容涉及物品及服务的质量、安全性或合法性，或所列的真实性或准确性，也无法控制出售方出售其物品或服务的能力或购买方的购买能力。费森尤斯卡比保留在任何时间取消所有或任何商品或服务有关内容的权利，费森尤斯卡比亦有权完全自行决定以任何理由删除任何张贴的信息及评论。
      </p>
      <p>
        <b>免责声明：</b>本小程序所展示的资料并不附有任何针对其准确性的陈述、条件或担保。在法律允许的范围内，费森尤斯卡比，以及相关其他本集团公司的成员和与我们有关联关系的第三方就此明确排除适用成文法、普通法或衡平法可能暗指的所有的条件、保证和其他条款，包括但不限于保证质量满意、保证特定用途的适销性、保证使用合理的注意和技能以及保证不侵犯专有权利。
      </p>
      <p>
        <b>责任：</b>对因使用本小程序或本小程序所载信息、内容或资料而造成的或与之相关的任何性质的索赔，损失、要求或赔偿，费森尤斯卡比不承担责任（无论这种索赔，损失，要求或赔偿是否是可以预见的，已知的或具有其他情形）。虽然费森尤斯卡比努力确保本小程序所提供的内容在发布时是正确的，但费森尤斯卡比也不对本小程序内容的任何错误、疏忽或不准确承担责任。本条款并不排除或限制费森尤斯卡比针对由费森尤斯卡比（或其雇员，代理人或董事）的疏忽而造成的死亡或人身伤害而应承担的责任，或费森尤斯卡比因欺诈性的不实陈述而应承担的责任，或任何其他依法不得加以限制或排除的责任。
      </p>
      <p>
        <b>法律适用：</b>本协议受中华人民共和国法律管辖。
      </p>
      <p>
        <b>后果：</b>费森尤斯卡比有权以任何理由在任何时间暂停或终止您的帐户，恕不另行通知。如果您违反协议而对别人造成了损害，您同意就任何及所有的损失、损害或费用向费森尤斯卡比赔偿并保证其不受损害。如果我们之间就本协议或您使用本小程序发生纠纷，我们将通过有诚意的谈判予以解决。如果经善意协商无法解决，所有该等争议、索赔或争端应提交中国国际经济贸易仲裁委员会根据其当时生效的仲裁规则仲裁解决。仲裁地点应为北京市。仲裁裁决应是终局的并具有约束力，并且可以在中华人民共和国境内有管辖权的法院被承认和执行。每一方应各自支付与仲裁有关的所有法律费用，并应平等地分担仲裁费用。
      </p>
      <p>
        <b>同意使用相关数据:</b>您同意费森尤斯卡比或其他为费森尤斯卡比提供服务的公司可以收集和使用有关技术数据和相关信息，包括但不限于您的设备（例如，设备标号）的技术信息，系统和应用软件信息，以及外部设备，这些信息的定期收集将有助于我们为您提供与此“应用程序”软件升级、支持和其他服务。费森尤斯卡比或其他为费森尤斯卡比提供服务的公司将使用上述信息进行改进、或是向您提供他们的产品、流程、服务或技术。如您选择向费森尤斯卡比提供有关信息（例如，使用应用程序提供的信息反馈功能），费森尤斯卡比或其他为费森尤斯卡比提供服务的公司将收集并利用这些信息识别您的身份。费森尤斯卡比或其他为费森尤斯卡比提供服务的公司将就用户使用应用程序的情况以及他们的选择偏好收集数据、生成报告（有时候，这亦被称为应用程序分析）。
      </p>
    </div>
  </div>
</template>

<script>
export default {};
</script>

<style lang="scss" scoped>
</style>